Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisopetuksen_pohjoismaisen_foorumin_ohjelma_julkaistu_-_ilmoittautua_voi_perjantaihin_19_11__asti.html.tmx
Source language: fin
Languages: sme

source: Saamelaisopetuksen pohjoismaisen foorumin ohjelma julkaistu – ilmoittautua voi perjantaihin 19.11. asti
sme: Sámeoahpahusa davviriikkalaš foruma prográmma lea almmuhuvvon – almmuheapmi lea rabas bearjadaga 19.11. rádjái

source: Saamelaisopetuksen pohjoismainen foorumi pyrkii luomaan kokonaiskuvaa saamelaisopetuksesta Suomessa, Ruotsissa ja Norjassa.
sme: Sámeoahpahusa davviriikkalaš forum figgá hábmet ollislaš gova sámeoahpahusas Suomas, Ruoŧas ja Norggas.

source: Foorumin tavoitteena on edistää opetuksen rajat ylittävää yhteistyötä ja koulutuspoliittista asemaa kotimaissaan.
sme: Foruma ulbmilin lea ovddidit oahpahusa rájáidrasttilteaddji ovttasbarggu ja dan skuvlenpolitihkalaš sajádaga ruovtturiikkainis.

source: Foorumiin on ilmoittautunut suuri joukko viranomaisia, koulutuspoliittisia vaikuttajia, saamelaisopetuksen tutkijoita ja opettajia.
sme: Forumii leat almmuhan iežaset olu virgeeiseválddit, skuvlenpolitihkalaš vaikkuheaddjit, sámeoahpahusa dutkit ja oahpaheaddjit.

source: – Pohjoismainen saamelaisopetuksen foorumi on mitä parhain tilaisuus valtakunnan rajat ylittävälle koulutuspoliittiselle keskustelulle.
sme: – Davviriikkalaš sámeoahpahusa forum lea earenoamáš buorre dilálašvuohta riikarájáid rasttilteaddji skuvlenpolitihkalaš ságastallamii.

source: Meillä on paljon yhteisiä haasteita, joiden ratkaiseminen vaatii nimenomaan määrätietoista ja pitkäjänteistä politiikkaa, sanoo Saamelaiskäräjien ensimmäinen varapuheenjohtaja Anni Koivisto.
sme: Mis leat olu oktasaš hástalusat, maid čoavdimii dárbbašit mearrediđolaš ja joatkkašuvvi politihká, dadjá Sámedikki vuosttaš várreságadoalli Koivu-Jusse Ánne, Anni Koivisto.

source: – Toivomme, että foorumi osaltaan vahvistaa koulutuspolitiikan asemaa jo olemassa olevien yhteistyörakenteiden kuten Saamelaisen parlamentaarisen neuvoston sisällä.
sme: – Sávaldahkan lea, ahte forum sáhtášii iežas oasis nannet skuvlenpolitihká sajádaga dakkár ovttasbargovuogádagain, mat mis juo leat nugo Sámi parlamentáralaš ráđis.

source: Lisäksi sen on tarkoitus käynnistää uusi aikakausi pohjoismaiden opetusministeriöiden, Saamelaiskäräjien ja Sámi allaskuvlan välisessä koulutuspoliittisessa yhteistyössä, jatkaa Koivisto.
sme: Dasa lassin dan ulbmilin lea álggahit ođđa áigodaga Davviriikkaid oahpahusministeriijaid, Sámedikkiid ja Sámi allaskuvlla gaskasaš skuvlenpolitihkálaš ovttasbarggus, dadjá Koivisto.

source: Foorumiin on mahdollista ilmoittautua perjantaihin 19.11. asti verkkosivuilla www.rajahissameoahpahus.com , jossa myös ohjelma on nähtävissä.
sme: Forumii lea vejolaš almmuhit iežas bearjadaga 19.11. rádjái fierbmesiidduin www.rajahissameoahpahus.com , gos maiddái foruma prográmma lea oaidnimis.

source: Lisätietoja:
sme: Lassedieđut:

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sme: Ságajođiheaddji Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi tel. 040 687 3394 / 010 839 3101

source: I varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
sme: I várreságajođiheaddji Anni Koivisto anni.koivisto(at)samediggi.fi tel. 040 415 5969

source: Koulutussihteeri Ulla Aikio-Puoskari Saamelaiskäräjät 010 839 3112 ulla.aikio-puoskari(at)samediggi.fi
sme: Skuvlenčálli Ulla Aikio-Puoskari Sámediggi tel. 010 839 3112 ulla.aikio-puoskari(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio Saamelaiskäräjät 010 839 3124 anne-kirste.aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio Sámediggi 010 839 3124 anne-kirste.aikio(at)samediggi.fi
